{
    "EN": {
        "btn_see_all_post": "See all post",
        "btn_learn_more": "Learn more",
        "btn_show_more ": "Show more",
        "btn_join_us": "Join us",
        "btn_reachus": "REACH US",
        "btn_login": "Sign in",
        "btn_loginDao": "Sign in to dao",
        "nav_company": "Company",
        "nav_features": "Features",
        "nav_distribution": "Distribution",
        "nav_services": "Services",
        "nav_careers": "Careers",
        "title_footer": "One click away from Our Passion Crew",
        "pg_home_title_scroll": "Your music is now on the biggest platforms",
        "pg_home_col_1": "Music \n Distribution",
        "pg_home_col_2": "Music \n Monetization",
        "pg_home_col_3": "Copyright \n Protection",
        "pg_home_scond_title": "WE HAVE A SYSTEM OF SERVICES TO \n SERVE A VARIETY OF CUSTOMER NEEDS",
        "pg_home_slide_title": "ARTIST SHARING",
        "pg_home_slide_content_1": "Our company as an independent record label can envision this as: hybrid management, record label, video production and marketing Our company as an independent record.",
        "pg_home_slide_content_2": "In a few words, speaking of DAO Music: it's fast, concise, and offers absolute support. The services provided by DAO Music are genuinely youthful and dynamic, mirroring the energy of the team members. We're very thankful and delighted for the opportunity to collaborate with everyone!",
        "pg_home_slide_content_3": "DAO Labels houses a remarkably talented, young group that's already left a big mark in the music industry. They bring fresh, innovative perspectives to Vietnamese music, and with their boundless enthusiasm and talent, DAO is poised to become a major force in the Vietnamese music market.",
        "pg_home_slide_content_4": "Partnering with DAO Music for my music release initially raised doubts, but we achieved outstanding results. DAO Music excels in digital distribution, akin to a 'mini label' compared to industry giants. Their reliable services and user-friendly dashboard simplify artist progress monitoring",
        "pg_home_slide_content_5": "DAO represents the synergy of a young, passionate team and a professional distribution system. OSAD firmly believes that DAO will walk alongside and unlock a promising future for numerous Vietnamese artists and the music industry. We extend our heartfelt gratitude to DAO!",
        "pg_home_icon_title": "Partner",
        "pg_home_grid_title": "Our Articles",
        "pg_home_gridItem_title_1": "Linh Ka's first Debut: accepting all reactions",
        "pg_home_gridItem_title_2": "'Rap Viet' Runner-Up 24k.Right Brings 'Canh Sat Hinh Su' Ost To 'Van'",
        "pg_home_gridItem_title_3": "52Hz Completes a New Song Inspired by WEAN",
        "pg_home_gridItem_title_4": "Hai Dang Doo remakes a Global Hit in collaboration with a Thai Artist",
        "pg_home_gridItem_title_5": "Audience Surprised By $A Milo's New Work, Binz's Protegé",
        "pg_home_gridItem_title_6": "24k.Right: 'After Rap Viet, everything about me is fantastic'",
        "pg_home_gridItem_title_7": "Duy Manh: 'I'm 'fastidious person', even while working with my daughter'",
        "pg_home_gridItem_title_8": "Audience Delights By $A Milo's New Song",
        "pg_home_gridItem_title_9": "Suni Ha Linh plays as a 'Producer' for JUUN D's New Song",
        "pg_home_gridItem_title_10": "How will Duy Manh and His Daughter remake 'Di Vang Cuoc Tinh'?",
        "pg_home_gridItem_title_11": "Linh Ka's decision to perform for 3 years: is it wise?",
        "pg_home_gridItem_title_12": "After Son Tung, Another Vietnamese Singer Collaborates with a Thai Star",
        "title-grid_s1": "The song 'Doi' by 52Hz is inspired by the anime series Violet Evergarden",
        "title-grid_s2": "DAO MUSIC ENTERTAINMENT PARTNERS WITH WECHOICE AWARDS 2023 AS A MEDIA PARTNER",
        "title-grid_s2_2": "Recently, the WeChoice Awards 2023 is back after a 3-year absence and its 8th year has also ended in a brilliant, explosive and inspiring way. Beyond an award...",
        "title-grid_s3": "ZLAB AND NOTABLE MILESTONES IN 2023",
        "title-grid_s3_2": "The Zlab Live Session is well-invested and methodical. The LAB Stage, LAB Viral Hits, LAB WordUp!, LAB Radar series reached over 150+ million views across the entire social platform.",
        "title-grid_s4": "Linh Ka has officially debuted as a singer with her debut EP titled 'CHU'",
        "title-grid_s5": "Since Rap Viet, Captain has made an impressive singing comeback in the MV 'Quen Dan Quen'",
        "title-grid_s8": "DAO MUSIC ENTERTAINMENT OFFICIALLY BECOMES THE MEDIA PARTNER OF LÀN SÓNG XANH MUSIC AWARDS 2023",
        "title-grid_s8_2": "As an annual and long standing music award in the Vietnamese music industry, the 26th Green Wave with the theme 'We Are The Future' is expected to bring a musical picture...",
        "title-grid_s9": "Luna Dao returns to the music scene with the ep 'Thông Minh Cho Đến Khi Yêu'",
        "page_home_slideCus_title": "Featured Artists",
        "page_home_slideCus_des": "In Vietnam, we have distributed music for the most talented artist.",
        "pg_about_banner_title": "About",
        "pg_about_banner_content": "DAO Music Entertainment operates as a full-service music company. With an engagement spanning over 1500 artists, labels, and media companies benefiting from our offerings, we have established ourselves as a dependable partner in Vietnam's music industry.",
        "pg_about_banner_list_1": "Who We Are",
        "pg_about_banner_list_2": "Mission",
        "pg_about_banner_list_3": "Why We're Different",
        "pg_about_scroll_title_1": "YEARS ESTABLISHED",
        "pg_about_scroll_title_2": "STAFF",
        "pg_about_scroll_title_3": "OWNED BRANDS",
        "pg_about_scroll_title_4": "COMPLETED PROJECTS",
        "pg_about_scroll_title_5": "ARTIST/PARTNER COLLABORATIONS",
        "pg_about_scroll_content_1": "Established in 2020, DAO Music Entertainment has positioned itself as a versatile entertainment and music company.",
        "pg_about_scroll_content_2": "Currently, DAO Music Entertainment boasts a workforce of 100+ individuals, spanning various departments, including Distribution, Marketing, YouTube, and Production.",
        "pg_about_scroll_content_3": "With a vision to create a diverse music ecosystem, DAO Music Entertainment encompasses a variety of sectors under brands such as DAWN Media, ZLAB, DTO Link, ORINN, and more.",
        "pg_about_scroll_content_4": "In the last three years, DAO Music Entertainment has been a reliable partner for a multitude of music and entertainment projects.",
        "pg_about_scroll_content_5": "Our clientele comprises artists, recording labels, and over the course of more than three years, we've had the privilege of collaborating with numerous renowned figures in the industry.",
        "pg_about_digital_title": "Who We Are",
        "pg_about_digital_content": "DAO Music Entertainment, established in 2020 in Ho Chi Minh City, Vietnam, operates as a full-service music company. With an engagement spanning over 1500 artists, labels, and media companies benefiting from our offerings, we have established ourselves as a dependable partner in Vietnam's music industry.",
        "pg_about_col_title_1": "Mission",
        "pg_about_col_title_2": "Why We're Different",
        "pg_about_col_title_3": "Tailored service solutions",
        "pg_about_col_title_4": "Global Reach, Local Expertise",
        "pg_about_col_title_5": "Cutting-edge Technology",
        "pg_about_col_content_1": "The company’s mission is to create a sustainable music ecosystem in Vietnam by supporting artists and partners in their career development. It aims to foster industry growth, empower artists, and build a vibrant community. Through resources, guidance, and opportunities, the company strives to address industry challenges and promote social impact.",
        "pg_about_col_content_2": "We provide customized solutions to meet unique artist and partner needs, ensuring personalized success.",
        "pg_about_col_content_3": "With worldwide connections and in-depth market insights, our approach merges international reach with a profound understanding of local dynamics.",
        "pg_about_col_content_4": "We leverage advanced technology to deliver exceptional services, spanning data analytics and pioneering music distribution, while adapting to the evolving demands of the industry.",
        "pg_partner_banner_title": "Our Partner",
        "pg_partner_banner_description": "Meet our valued partners",
        "pg_partner_search_title_1": "All Partners",
        "pg_partner_search_title_2": "Music Labels",
        "pg_partner_search_title_3": "Social Platforms",
        "pg_partner_search_title_4": "DSP",
        "pg_partner_search_title_5": "Brand/Company",
        "pg_contact_banner_title": "Contact Us",
        "pg_contact_banner_description": "We’re here to help ‒ connect with us today.",
        "pg_contact_banner_box1_title_1": "Chat to us",
        "pg_contact_banner_box1_title_2": "Call us",
        "pg_contact_banner_box1_title_3": "Visit us",
        "pg_contact_banner_box1_content_1": "Our friendly team is here to help",
        "pg_contact_banner_box1_content_2": "Our friendly team is here to help",
        "pg_contact_banner_box1_content_3": "Come say hello at our office",
        "pg_contact_banner_box1_description_1": "hello@daoentertainment.com",
        "pg_contact_banner_box1_description_2": "+84 919 0806 20",
        "pg_contact_banner_box1_description_3": "Tòa Nhà AP Tower, 518B Điện Biên Phủ, Phường 21, Quận Bình Thạnh, Ho Chi Minh City, Vietnam",
        "pg_contact_banner_box2_lable_1": "Full name*",
        "pg_contact_banner_box2_lable_2": "Email*",
        "pg_contact_banner_box2_lable_3": "Your phone number*",
        "pg_contact_banner_box2_lable_4": "Tell us your concern*",
        "pg_contact_banner_box2_pal_1": "Input your full name...",
        "pg_contact_banner_box2_pal_2": "daoentertainment@",
        "pg_contact_banner_box2_pal_3": "Input your phone numbers...",
        "pg_contact_banner_box2_pal_4": "Write down your concern..."
    },
    "VI": {
        "btn_see_all_post": "Xem tất cả",
        "btn_learn_more": "Xem thêm",
        "btn_sign_in": "Đăng nhập",
        "btn_show_more ": "Xem thêm",
        "btn_join_us": "Liên hệ",
        "btn_reachus": "Ghé Thăm",
        "btn_login": "Đăng nhập",
        "btn_loginDao": "Đăng nhập",
        "nav_company": "Công ty",
        "nav_features": "Tính năng",
        "nav_distribution": "Phân phối",
        "nav_services": "Dịch vụ",
        "nav_careers": "Công việc",
        "title_footer": "Khám phá ngay dịch vụ của chúng tôi",
        "pg_home_title_scroll": "Âm nhạc của bạn hiện đã có trên các nền tảng lớn nhất",
        "pg_home_col_1": "Phân phối \n Âm nhạc",
        "pg_home_col_2": "Sản xuất \n Âm nhạc",
        "pg_home_col_3": "Giải pháp \n Marketing",
        "pg_home_scond_title": "CHÚNG TÔI CÓ HỆ THỐNG DỊCH VỤ \n PHỤC VỤ NHU CẦU ĐA DẠNG KHÁCH HÀNG",
        "pg_home_slide_title": "CHIA SẺ TỪ NGHỆ SĨ",
        "pg_home_slide_content_1": "Đơn vị phát hành nhạc DAO Music Entertainment với một đội ngũ trẻ và nhiệt huyết đã và đang là nơi mà Andiez tin tưởng và đồng hành trong những dự án âm nhạc của mình. Chiến lược cũng như khả năng tiếp cận được đề ra luôn tươi mới và bắt trend để có thể theo kịp với thị hiếu khán giả, thật sự rất tuyệt vời",
        "pg_home_slide_content_2": "Để nói về DAO Music thì gói gọn nhanh thôi: nhanh, gọn lẹ, hỗ trợ tuyệt đối. Dịch vụ của DAO Music thật sự rất trẻ trung, năng động như tinh thần của các nhân sự trong team. Rất cảm ơn và hạnh phúc vì có cơ hội làm việc cùng mọi người!",
        "pg_home_slide_content_3": "DAO Labels gồm những cá nhân trẻ tuổi nhưng đã đạt thành tựu ấn tượng trong ngành âm nhạc. Họ không chỉ hiểu sâu về âm nhạc Việt Nam mà còn đem đến sáng tạo mới trong cách tiếp cận khán giả. Với đội ngũ nhiệt huyết và tài năng này, DAO sẽ nhanh chóng trở thành một đơn vị phát hành âm nhạc hàng đầu tại thị trường Việt Nam.",
        "pg_home_slide_content_4": "Ban đầu, khi phát hành âm nhạc với DAO Music, mình cũng có chút lo lắng. Nhưng kết quả đã chứng minh sự đáng tin cậy của DAO Music - đơn vị đang phát triển mạnh trong phân phối âm nhạc số, như một 'mini label' so với các 'ông lớn' khác trong thị trường. Dịch vụ rất ổn, với giao diện thông minh, giúp nghệ sĩ dễ dàng theo dõi.",
        "pg_home_slide_content_5": "DAO là sự tổng hoà của một ekip trẻ, nhiệt huyết và hệ thống phân phối chuyên nghiệp. OSAD tin DAO sẽ cùng đồng hành và mở ra tương lai hứa hẹn cho rất nhiều nghệ sĩ và âm nhạc Việt. Cảm ơn DAO rất nhiều!",
        "pg_home_icon_title": "Cộng sự của chúng tôi",
        "pg_home_grid_title": "Bài viết của chúng tôi",
        "pg_home_gridItem_title_1": "Linh Ka debut làm ca sĩ, sẵn sàng đối diện ý kiến trái chiều",
        "pg_home_gridItem_title_2": "Á Quân Rap Việt 24k.Right Mượn Ost “Cảnh Sát Hình Sự” Cho “Vẫn”",
        "pg_home_gridItem_title_3": "52Hz hoàn thiện bài hát mới do tình cờ bắt gặp WEAN",
        "pg_home_gridItem_title_4": "Hải Đăng Doo hợp tác với nghệ sĩ Thái, làm mới bản hit viral khắp thế giới",
        "pg_home_gridItem_title_5": "Khán Giả Bất Ngờ Trước Sản Phẩm Mới Của $A Milo, Học Trò Binz",
        "pg_home_gridItem_title_6": "24k.Right: 'Sau Rap Việt, tôi có thiên thời, địa lợi, nhân hòa'",
        "pg_home_gridItem_title_7": "Duy Mạnh: 'Tôi rất khó tính khi làm nhạc, kể cả khi đó là con gái của mình'",
        "pg_home_gridItem_title_8": "$A Milo: Cố gắng 'giữ chất' sau 'Rap Việt' mùa 2",
        "pg_home_gridItem_title_9": "Suni Hạ Linh gây bất ngờ khi làm 'nhà sản xuất' cho ca khúc mới của JUUN D",
        "pg_home_gridItem_title_10": "- Khi Duy Mạnh cùng con gái làm lại 'Dĩ vãng cuộc tình' sẽ thể nào??",
        "pg_home_gridItem_title_11": "‘Hot girl’ Linh Ka đi hát: 3 năm đắn đo quyết định này có đúng không?",
        "pg_home_gridItem_title_12": "Sau Sơn Tùng, thêm một ca sĩ Việt kết hợp cùng ngôi sao đình đám Thái Lan",
        "title-grid_s1": "'Đợi' của 52Hz được lấy cảm hứng từ bộ phim anime Violet Evergarden",
        "title-grid_s2": "DAO MUSIC ENTERTAINMENT ĐỒNG HÀNH CÙNG WECHOICE AWARDS 2023",
        "title-grid_s2_2": "Vừa qua, WeChoice Awards 2023 đã trở lại sau 03 năm vắng bóng và năm thứ 8 cũng đã khép lại một cách rực rỡ, bùng nổ và tràn đầy cảm hứng. Vượt ra khỏi khuôn khổ một giải thưởng...",
        "title-grid_s3": "ZLAB VÀ NHỮNG CỘT MỐC ĐÁNG NHỚ TRONG NĂM 2023",
        "title-grid_s3_2": "Zlab với dự án Live Session được đầu tư chỉnh chu, bài bản. Loạt series LAB Stage, LAB Viral Hits, LAB WordUp!, LAB Radar đạt hơn 150+ triệu lượt xem trên toàn bộ nền tảng xã hội.",
        "title-grid_s4": "Linh Ka đã chính thức debut vai trò ca sĩ cùng EP đầu tay mang tên'CHU'",
        "title-grid_s5": "Sau Rap Việt, Captain trở lại đầy ấn tượng với giọng hát trong MV'Quen Dan Quen'",
        "title-grid_s8": "DAO MUSIC ENTERTAINMENT CHÍNH THỨC TRỞ THÀNH ĐỐI TÁC TRUYỀN THÔNG CỦA LÀN SÓNG XANH MUSIC AWARDS 2023",
        "title-grid_s8_2": "Là một giải thưởng âm nhạc thường niên và lâu đời trong làng âm nhạc Việt Nam, Làn Sóng Xanh lần thứ 26 với chủ đề 'We Are The Future' kỳ vọng mang đến một bức tranh âm nhạc...",
        "title-grid_s9": "Luna Đào trở lại đường đua âm nhạc với ep'Thông Minh Cho Đến Khi Yêu'",
        "page_home_slideCus_title": "NGHỆ SĨ NỔI BẬT",
        "page_home_slideCus_des": "Tại Việt Nam, chúng tôi đã phân phối âm nhạc cho những nghệ sĩ tài năng nhất.",
        "pg_about_banner_title": "Về chúng tôi",
        "pg_about_banner_content": "Chúng tôi đang xây dựng một hệ sinh thái âm nhạc vượt trội với các dịch vụ chuyên nghiệp hàng đầu, hỗ trợ tuyệt đối các nghệ sĩ, đồng thời thúc đẩy ngành công nghiệp âm nhạc tại Việt Nam.",
        "pg_about_banner_list_1": "Chúng tôi là ai?",
        "pg_about_banner_list_2": "Sứ mệnh",
        "pg_about_banner_list_3": "Tại sao chúng tôi khác biệt?",
        "pg_about_scroll_title_1": "NĂM THÀNH LẬP",
        "pg_about_scroll_title_2": "NHÂN SỰ",
        "pg_about_scroll_title_3": "THƯƠNG HIỆU RIÊNG",
        "pg_about_scroll_title_4": "DỰ ÁN HOÀN THÀNH",
        "pg_about_scroll_title_5": "NGHỆ SĨ/ĐỐI TÁC ĐÃ LÀM VIỆC",
        "pg_about_scroll_content_1": "DAO Music Entertainment được thành lập từ năm 2020 với định vị thương hiệu là một công ty giải trí và âm nhạc.",
        "pg_about_scroll_content_2": "Hiện tại, DAO Music Entertainment tự hào có lực lượng lao động gồm hơn 100 cá nhân, trải rộng trên nhiều bộ phận khác nhau, bao gồm Phân phối, Tiếp thị, YouTube và Sản xuất.",
        "pg_about_scroll_content_3": "Với tầm nhìn phát triển hệ sinh thái âm nhạc bao gồm đa dạng lĩnh vực với các thương hiệu: DAWN Media, ZLAB, DTO Link, ORINN,...",
        "pg_about_scroll_content_4": "DAO Music Entertainment vinh dự khi là đối tác tin cậy của rất nhiều dự án về âm nhạc, giải trí trong suốt hơn 3 năm qua.",
        "pg_about_scroll_content_5": "Đối tượng khách hàng của chúng tôi là các nghệ sĩ, hãng thu âm,... và trong 3+ năm, chúng tôi đã được cộng tác làm việc cùng rất nhiều tên tuổi trong thị trường.",
        "pg_about_digital_title": "Chúng tôi là ai?",
        "pg_about_digital_content": "DAO Music Entertainment, thành lập năm 2020 tại Thành phố Hồ Chí Minh, Việt Nam, hoạt động với vai trò là một công ty giải trí toàn diện. Với hơn 1500 nghệ sĩ, hãng thu âm và các công ty truyền thông đã sử dụng dịch vụ của chúng tôi, DAO Music đã khẳng định mình như một đối tác đáng tin cậy hàng đầu trong ngành công nghiệp âm nhạc Việt Nam.",
        "pg_about_col_title_1": "Sứ mệnh",
        "pg_about_col_title_2": "Tại sao chúng tôi khác biệt?",
        "pg_about_col_title_3": "Giải pháp dịch vụ phù hợp",
        "pg_about_col_title_4": "Tiếp cận toàn cầu, chuyên môn địa phương",
        "pg_about_col_title_5": "Công nghệ  cạnh tranh",
        "pg_about_col_content_1": "Sứ mệnh của chúng tôi là tạo nên một hệ sinh thái âm nhạc bền vững tại Việt Nam, bằng cách hỗ trợ nghệ sĩ và các đối tác trong việc phát triển sự nghiệp của họ. Mục tiêu của chúng tôi là thúc đẩy sự phát triển của ngành, tạo nên sức lan tỏa cho nghệ sĩ và xây dựng một cộng đồng âm nhạc sôi động.",
        "pg_about_col_content_2": "Chúng tôi cung cấp các giải pháp tùy chỉnh để đáp ứng nhu cầu riêng của nghệ sĩ và đối tác, đảm bảo thành công được cá nhân hóa.",
        "pg_about_col_content_3": "Với các kết nối trên toàn thế giới và hiểu biết sâu sắc về thị trường, cách tiếp cận của chúng tôi kết hợp phạm vi tiếp cận quốc tế với sự hiểu biết sâu sắc về động lực địa phương.",
        "pg_about_col_content_4": "Chúng tôi tận dụng công nghệ tiên tiến để cung cấp các dịch vụ đặc biệt, mở rộng phân tích dữ liệu và phân phối âm nhạc tiên phong, đồng thời thích ứng với nhu cầu ngày càng tăng của ngành.",
        "pg_partner_banner_title": "Cộng sự của chúng tôi",
        "pg_partner_banner_description": "Gặp các cộng sự của chúng tôi",
        "pg_partner_search_title_1": "Tất Cả Đối Tác",
        "pg_partner_search_title_2": "Hãng Thu Âm",
        "pg_partner_search_title_3": "Nền tảng xã hội",
        "pg_partner_search_title_4": "Nền Tảng Phân Phối Nhạc",
        "pg_partner_search_title_5": "Thương hiệu/Công ty",
        "pg_contact_banner_title": "Liên hệ với chúng tôi",
        "pg_contact_banner_description": "Chúng tôi ở đây là để giúp bạn!",
        "pg_contact_banner_box1_title_1": "Trò chuyện với chúng tôi",
        "pg_contact_banner_box1_title_2": "Gọi cho chúng tôi",
        "pg_contact_banner_box1_title_3": "Ghé thăm chúng tôi",
        "pg_contact_banner_box1_content_1": "Đội ngũ thân thiện của chúng tôi sẵn sàng trợ giúp",
        "pg_contact_banner_box1_content_2": "Đội ngũ thân thiện của chúng tôi sẵn sàng trợ giúp",
        "pg_contact_banner_box1_content_3": "Hãy đến chào hỏi tại văn phòng của chúng tôi",
        "pg_contact_banner_box1_description_1": "hello@daoentertainment.com",
        "pg_contact_banner_box1_description_2": "+84 919 0806 20",
        "pg_contact_banner_box1_description_3": "Tòa Nhà AP Tower, 518B Điện Biên Phủ, Phường 21, Quận Bình Thạnh, Ho Chi Minh City, Vietnam",
        "pg_contact_banner_box2_lable_1": "Họ và tên của bạn*",
        "pg_contact_banner_box2_lable_2": "Email của bạn*",
        "pg_contact_banner_box2_lable_3": "Nhập số điện thoại của bạn*",
        "pg_contact_banner_box2_lable_4": "Hãy cho chúng tôi biết mối quan tâm của bạn*",
        "pg_contact_banner_box2_pal_1": "Nhập họ và tên của bạn...",
        "pg_contact_banner_box2_pal_2": "daoentertainment@",
        "pg_contact_banner_box2_pal_3": "Nhập số điện thoại của bạn...",
        "pg_contact_banner_box2_pal_4": "Hãy viết mối quan tâm của bạn..."
    }
}